<?php

return [
    'add-option'      => 'Добавить опцию',
    'create-poll'     => 'Создать опрос',
    'current'         => 'Текущий опрос (ы)',
    'delete-option'   => 'Удалить опцию',
    'multiple-choice' => 'Это опрос с множественным выбором. Выберите столько ответов, сколько хотите.',
    'option'          => 'вариант',
    'poll'            => 'Опрос',
    'polls'           => 'Опросы',
    'results'         => 'Результаты опроса',
    'title'           => 'заглавие',
    'total'           => 'Всего голосов',
    'vote'            => 'Голос',
    'vote-now'        => 'Получи свой голос сейчас!',
    'votes'           => 'Голосов',
];
