<?php

return [
    'add-option'      => 'дадаць варыянт',
    'create-poll'     => 'стварыць апытанне',
    'current'         => 'Бягучы апытанне (ы)',
    'delete-option'   => 'выдаліць варыянт',
    'multiple-choice' => 'Гэта множны выбар апытанне. Абярыце столькі адказаў, як вам падабаецца.',
    'option'          => 'варыянт',
    'poll'            => 'галасаванне',
    'polls'           => 'апытанні',
    'results'         => 'вынікі апытання',
    'title'           => 'тытульны',
    'total'           => 'Усяго галасоў Ever',
    'vote'            => 'галасаванне',
    'vote-now'        => 'Атрымаеце свой голас зараз!',
    'votes'           => 'галасоў',
];
