<?php

return [
    'add-option'      => 'විකල්පයක් එකතු කරන්න',
    'create-poll'     => 'විමසුම කරන්න',
    'current'         => 'වත්මන් ඡන්දය (න්)',
    'delete-option'   => 'Delete විකල්පය',
    'multiple-choice' => 'මෙය බහු විකල්ප තේරීමකි. ඔබ කැමති බොහෝ පිළිතුරු තෝරන්න.',
    'option'          => 'විකල්පය',
    'poll'            => 'ඡන්දය',
    'polls'           => 'විමසීම්',
    'results'         => 'මැතිවරණ ප්රතිඵල',
    'title'           => 'ශීර්ෂය',
    'total'           => 'සම්පූර්ණ ඡන්ද දින සදහටම',
    'vote'            => 'ඡන්දය',
    'vote-now'        => 'දැන් ඔබගේ ඡන්දය ලබා ගන්න!',
    'votes'           => 'ඡන්දය',
];
