<?php

return [
    'add-option'      => 'Додај опција',
    'create-poll'     => 'Креирај анкета',
    'current'         => 'Тековни Анкета (и)',
    'delete-option'   => 'Избриши ја опцијата',
    'multiple-choice' => 'Ова е анкета за повеќекратен избор. Изберете што повеќе одговори колку што сакате.',
    'option'          => 'Опција',
    'poll'            => 'Анкета',
    'polls'           => 'Анкети',
    'results'         => 'Резултати од анкетата',
    'title'           => 'Наслов',
    'total'           => 'Вкупно гласања некогаш',
    'vote'            => 'Гласај',
    'vote-now'        => 'Заврши си го гласот сега!',
    'votes'           => 'Гласови',
];
