<?php

return [
    'add-option'      => 'Параметрді қосу',
    'create-poll'     => 'Сауалнама жасау',
    'current'         => 'Ағымдағы сұраулар (лар)',
    'delete-option'   => 'Параметрді жою',
    'multiple-choice' => 'Бұл бірнеше таңдауды сұрау. Қалағаныңызша көп жауаптарыңызды таңдаңыз.',
    'option'          => 'Опция',
    'poll'            => 'Сауалдама',
    'polls'           => 'Сауалнамалар',
    'results'         => 'Сауалдама нәтижелері',
    'title'           => 'Тақырып',
    'total'           => 'Дауыстардың барлығы',
    'vote'            => 'Дауыс',
    'vote-now'        => 'Дауыстарды қазір алыңыз!',
    'votes'           => 'Дауыстар',
];
