<?php

return [
    'add-option'      => 'เพิ่มตัวเลือก',
    'create-poll'     => 'สร้างแบบสำรวจ',
    'current'         => 'โพลปัจจุบัน',
    'delete-option'   => 'ตัวเลือกลบ',
    'multiple-choice' => 'นี่คือการสำรวจความคิดเห็นหลายตัวเลือก เลือกคำตอบได้มากเท่าที่คุณต้องการ',
    'option'          => 'ตัวเลือก',
    'poll'            => 'โพลล์',
    'polls'           => 'โพลล์',
    'results'         => 'ผลการสำรวจความคิดเห็น',
    'title'           => 'หัวข้อ',
    'total'           => 'คะแนนรวมเคย',
    'vote'            => 'โหวต',
    'vote-now'        => 'รับคะแนนของคุณในตอนนี้!',
    'votes'           => 'โหวต',
];
