<?php

return [
    'add-option'      => 'Додај опцију',
    'create-poll'     => 'Направите анкету',
    'current'         => 'Тренутна анкета',
    'delete-option'   => 'Избриши опцију',
    'multiple-choice' => 'Ово је анкета са вишеструким избором. Изаберите онолико одговора колико желите.',
    'option'          => 'Опција',
    'poll'            => 'Полл',
    'polls'           => 'Поллс',
    'results'         => 'Резултати анкете',
    'title'           => 'Наслов',
    'total'           => 'Укупно гласова икад',
    'vote'            => 'Воте',
    'vote-now'        => 'Гет Иоур Воте Ин Нов!',
    'votes'           => 'Гласова',
];
