<?php

return [
    'add-option'      => 'Опцион нэмэх',
    'create-poll'     => 'Санал асуулга үүсгэх',
    'current'         => 'Одоогийн санал (ууд)',
    'delete-option'   => 'Сонголтыг устгах',
    'multiple-choice' => 'Энэ бол олон сонголттой санал асуулга юм. Өөрийн хүссэн хариултыг сонгох.',
    'option'          => 'Сонголт',
    'poll'            => 'Санал асуулга',
    'polls'           => 'Санал асуулга',
    'results'         => 'Санал асуулга',
    'title'           => 'Гарчиг',
    'total'           => 'Хэзээ ч нийт votes',
    'vote'            => 'Санал өгөх',
    'vote-now'        => 'Одоо саналаа аваарай!',
    'votes'           => 'Үнэн',
];
