<?php

return [
    'add-option'      => 'Иловаи вариант',
    'create-poll'     => 'Эҷоди пурсиш',
    'current'         => 'Равзанаи ҷорӣ',
    'delete-option'   => 'Интихобро нест кунед',
    'multiple-choice' => 'Ин як тасмими якчанд интихоб аст. Тавре, ки шумо мехоҳед ҷавобҳои бисёрро интихоб кунед.',
    'option'          => 'Интихоби',
    'poll'            => 'Пӯлод',
    'polls'           => 'Саволҳо',
    'results'         => 'Натиҷаҳои пурсиш',
    'title'           => 'Title',
    'total'           => 'Ҳаҷми умумии овозҳо',
    'vote'            => 'Садо Ояндасоз',
    'vote-now'        => 'Ҳоло дар овоздиҳӣ иштирок кунед!',
    'votes'           => 'Votes',
];
