<?php

return [
    'add-option'      => 'ಆಯ್ಕೆಯನ್ನು ಸೇರಿಸಿ',
    'create-poll'     => 'ಪೋಲ್ ರಚಿಸಿ',
    'current'         => 'ಪ್ರಸ್ತುತ ಪೋಲ್ (ಗಳು)',
    'delete-option'   => 'ಆಯ್ಕೆಯನ್ನು ಅಳಿಸಿ',
    'multiple-choice' => 'ಇದು ಬಹು ಆಯ್ಕೆಯ ಅಭಿಪ್ರಾಯ ಸಂಗ್ರಹವಾಗಿದೆ. ನಿಮಗೆ ಇಷ್ಟವಾದಷ್ಟು ಉತ್ತರಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಿ.',
    'option'          => 'ಆಯ್ಕೆ',
    'poll'            => 'ಮತದಾನ',
    'polls'           => 'ಅಭಿಪ್ರಾಯಗಳು',
    'results'         => 'ಪೋಲ್ ಫಲಿತಾಂಶಗಳು',
    'title'           => 'ಶೀರ್ಷಿಕೆ',
    'total'           => 'ಒಟ್ಟು ಮತಗಳು ಎವರ್',
    'vote'            => 'ಮತ',
    'vote-now'        => 'ಈಗ ನಿಮ್ಮ ಮತವನ್ನು ಪಡೆಯಿರಿ!',
    'votes'           => 'ಮತಗಳು',
];
