<?php

return [
    'add-option'      => 'დამატება ვარიანტი',
    'create-poll'     => 'გამოკითხვის შექმნა',
    'current'         => 'მიმდინარე გამოკითხვა',
    'delete-option'   => 'წაშლა ვარიანტი',
    'multiple-choice' => 'ეს არის მრავალჯერადი არჩევანი გამოკითხვა. აირჩიეთ როგორც ბევრი პასუხი, როგორც გსურთ.',
    'option'          => 'ვარიანტი',
    'poll'            => 'გამოკითხვა',
    'polls'           => 'გამოკითხვები',
    'results'         => 'გამოკითხვა შედეგები',
    'title'           => 'სათაური',
    'total'           => 'სულ რაოდენობა თითქმის',
    'vote'            => 'ხმის მიცემა',
    'vote-now'        => 'მიიღეთ ხმის მიცემა ახლა!',
    'votes'           => 'ხმების რაოდენობა',
];
