<?php

return [
    'bug-report'             => 'Έκθεση σφαλμάτων',
    'bug-report-description' => 'Αναφέρετε ένα σφάλμα ιστοσελίδας',
    'enter-description'      => 'Περιγράψτε το πρόβλημα όσο το δυνατόν καλύτερα',
    'enter-email'            => 'Παρακαλώ εισάγετε το e-mail σας',
    'enter-title'            => 'Επιλέξτε έναν σωστό τίτλο',
    'enter-username'         => 'Εισάγετε το όνομα χρήστη σας',
    'high'                   => 'Υψηλή προτεριαότητα',
    'low'                    => 'Χαμηλή προτεταιότητα',
    'priority'               => 'Προτεραιότητα',
    'priority-description'   => 'Επιλέξτε πολύ υψηλό αν το σφάλμα είναι πραγματικά πρόβλημα για τη χρήση του ιστότοπου.',
    'very-high'              => 'Πολύ ψηλά',
];
