<?php

return [
    'welcome-title'               => 'Καλως όρισες στη Gallery',
    'welcome-text'                => 'Εδώ θα βρείτε άλμπουμ που περιέχουν φωτογραφιες και εξώφυλλα σε υψηλή ανάλυση. Καλή διασκέδαση!',
    'create-new-album'            => 'Δημιουργία νεου άλμπουμ',
    'images'                      => 'φωτογραφία(ες)',
    'created'                     => 'Δημιουργήθηκε',
    'created-by'                  => 'Από',
    'uploaded-by'                 => 'Ανέβηκε από',
    'create-an-album'             => 'Δημιουργία άλμπουμ',
    'create-an-album-tip'         => 'Ο αριθμός IMDB / TMDB θα τραβήξει αυτόματα πληροφορίες! Διαλέξτε ωραίες φώτο για το άλμπουμ σας!',
    'select-cover'                => 'Διάλεξε Φωτογραφία εξωφυλλου',
    'select-image'                => 'Διάλεξε μια Φωτογραφία',
    'add-an-image-to'             => 'Πρόσθεσε φωτογραφία σε',
];
