<?php

return [
    'about'           => 'Εδώ θα βρείτε λίστες από χρήστες που περίεχουν torrent που τους αρέσουν!',
    'add-torrent'     => 'Προσθήκη Torrent',
    'added-by'        => 'Από:',
    'cover'           => 'Επιλογή φωτογραφιας εξωφύλλου',
    'create'          => 'Δημιουργία νεας λιστας',
    'delete-playlist' => 'Διαγραφή λίστας',
    'desc'            => 'Περιγραφή Λίστας',
    'download-all'    => 'Κατεβάστε όλα τα Torrents της λίστας',
    'edit-playlist'   => 'Επεξεργασία λίστας',
    'list-by'         => 'Μια λίστα από:',
    'list-about'      => 'Μια λίστα σχετικά με:',
    'is-private'      => 'Ιδιωτική Λίστα?',
    'playlist'        => 'Λίστα',
    'playlists'       => 'Λίστες',
    'title'           => 'Τίτλος',
    'titles'          => 'Τίτλοι',
];
