<?php

return [
    'add-option'      => 'Προσθήκη επιλογής',
    'create-poll'     => 'Δημιουργία δημοσκόπησης',
    'current'         => 'Τρέχουσα δημοσκόπηση',
    'delete-option'   => 'Διαγραφή επιλογής',
    'edit-poll'       => 'Επεξεργασία Δημοσκόπησης',
    'multiple-choice' => 'Αυτή είναι μια δημοσκόπηση πολλαπλών επιλογών. Επιλέγετε όσες απαντήσεις θέλετε.',
    'option'          => 'Επιλογή',
    'poll'            => 'Ψηφοφορία',
    'polls'           => 'Δημοσκοπήσεις',
    'results'         => 'Αποτελέσματα δημοσκόπησης',
    'title'           => 'Τίτλος',
    'total'           => 'Σύνολο ψήφων',
    'vote'            => 'Ψήφος',
    'vote-now'        => 'Ψηφίστε τώρα!',
    'votes'           => 'Ψηφοι',
];
