<?php

return [
    'add-option'      => 'Додати опцію',
    'create-poll'     => 'Створити опитування',
    'current'         => 'Поточне опитування',
    'delete-option'   => 'Опція Видалити',
    'multiple-choice' => 'Це опитування з декількома варіантами вибору. Виберіть стільки відповідей, скільки бажаєте.',
    'option'          => 'Варіант',
    'poll'            => 'Опитування',
    'polls'           => 'Опитування',
    'results'         => 'Результати опитування',
    'title'           => 'Назва',
    'total'           => 'Всього голосів',
    'vote'            => 'Голосувати',
    'vote-now'        => 'Отримайте свій голос зараз!',
    'votes'           => 'Голосів',
];
