<?php

return [
    'add-option'      => 'اختیار شامل کریں',
    'create-poll'     => 'سروے بنائیں',
    'current'         => 'موجودہ پولز',
    'delete-option'   => 'اختیار حذف کریں',
    'multiple-choice' => 'یہ ایک سے زیادہ انتخاب سروے ہے. آپ جیسے پسند کے طور پر بہت سے جوابات منتخب کریں.',
    'option'          => 'اختیار',
    'poll'            => 'پول',
    'polls'           => 'پولز',
    'results'         => 'پول کے نتائج',
    'title'           => 'عنوان',
    'total'           => 'کل ووٹ کبھی',
    'vote'            => 'ووٹ',
    'vote-now'        => 'اب آپ اپنا ووٹ حاصل کریں!',
    'votes'           => 'ووٹ',
];
