<?php

return [
    'add-option'      => 'اضافه کردن گزینه',
    'create-poll'     => 'ایجاد نظرسنجی',
    'current'         => 'نظرسنجی فعلی',
    'delete-option'   => 'گزینه را حذف کنید',
    'multiple-choice' => 'این نظرسنجی چند گزینه ای است. به عنوان بسیاری از پاسخ را انتخاب کنید که دوست دارید.',
    'option'          => 'گزینه',
    'poll'            => 'نظرسنجی',
    'polls'           => 'نظرسنجی ها',
    'results'         => 'نتایج نظرسنجی',
    'title'           => 'عنوان',
    'total'           => 'مجموع آراء همیشه',
    'vote'            => 'رای',
    'vote-now'        => 'رای خود را در حال حاضر دریافت کنید',
    'votes'           => 'رای',
];
